[Package]
Name=Triangle Heatmap
Name_de=Dreieckige Heatmap
Name_ja=三点ヒートマップ
Name_cn=三角形热图
Description=Plot a lower triangular heatmap with Z values as labels.\nA virtual matrix or matrix is required.
Description_de=Es wird eine Heatmap mit unterem Dreieck gezeichnet, bei dem die Z-Werte als Beschriftungen genutzt werden.\nEs ist eine virtuelle Matrix oder eine Matrix erforderlich.
Description_ja=Z値のラベル付き下側三角形のヒートマップを作図します。\n仮想行列または行列から作図します。
Description_cn=绘图一个下三角形的热图，并用 Z 值作为标签。\n需要使用虚拟矩阵进行绘图。
ID=762
Version=1.0
Category=Contour, Heatmap
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.80
Pro=0
